<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Project.Master" CodeBehind="brinjal.aspx.vb" Inherits="CIS.brinjal" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <link rel="stylesheet" href="question.css" type="text/css" media="screen" />
    <table class="flat-table" style="width: 100%;" border="1" align="center" class="table"> 
    <tr class="eff">
        <th align="center" colspan="2" style="font-size:35px"><b>રીંગણ</b></th>
     </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૧  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>રીંગણમાં વાંઝીયાપણાના રોગ માટે શું કરવું ? </b> <br>   રીંગણમાં વાંઝિયાપણાનો રોગ ફાયટોમાયઝા નામના સુક્ષ્મ જીવાણુંઓથી થાય છે. તેનો ફેલાવો તડતડીયાં નામની જીવાતથી થાય છે. શરૂઆતમાં ખેતરમાં એકલ-દોકલ વાંઝીયા છોડ જોવા મળે તો તેને ઉપાડી નાશ કરવો. તેનો ફેલાવો અટકાવવા શોષક પ્રકારની કીટનાશક દવાઓ છંટકાવ કરવો. આ અંગેની માહિતી માટે સંશોધન વૈજ્ઞાનિકશ્રી(શાકભાજી), મુખ્ય શાકભાજી સંશોધન કેન્દ્ર આકૃયુ, આણંદ-૩૮૮ ૧૧૦(ફોન: ૦૨૬૯૨-૨૯૦૨૫૧) ખાતે સંપર્ક કરવો. </td>
        </tr>
        <tr class="eff">
            <td style="font-size:15px"><b>પ્રશ્ન:૨  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> રીંગણીના પાકમાં પાંદડા ઝુમખા જેવા થઈ જાય છે. </b> <br>રીંગણના પાકમાં આ એક માઈકોપ્લાઝમાં અથવા ફાઈટોપ્લાઝમાં નામના સુક્ષમ જીવાણુથી થતો રોગ છે. આ રોગનો ફેલાવો તડતડીયામાં નામની જીવાતથી થાય છે. એટલે આ રોગને અટકાવવા માટે તડતડીયાં જીવાતનો ઉપદ્રવ હોય તો શોષ્ાક પ્રકારની કીટકનાશક દવાનો નિયમિત છંટકાવ કરવો. ખેતરમાં જયારે રીંગણીના ધરૂનો ફેરરોપણી કરતી વખતે ઈમીડાકલોપ્રીડ પ મિ.લી. દવા ૧૦ લીટર પાણીમાં નાખી પછી આ દ્રાવણમાં ધરૂના મુળને અડધો કલાક બોળીને ફેરરોપણી કરવાથી આ રીંગણીના લધપર્ણના રોગનું પ્રસરણ ઓછંુ જોવા મળેલ છે. આ રોગ બીજ ઉત્પાદનના પાકમાં ધણુ જ નુકશાન કરે છે.</td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૩  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>રીંગણમાં ડૂંખો સુકાય છે અને રીંગણામાં કાણા પડે છે. રીંગણા બેસતા નથી તો તેનો શું પાય કરવો ?</b> <br>રીંગણમાં ડૂંખ અને ફળ કોરી ખાનાર જીવાતના નિયંત્રણ માટે સાયપરમેથ્રીન ૪.પ મિ.લિ અથવા ડેકોમથ્રીન ૧.૬ મિ.લિ. અથવા પ્રોફેનોફોસ ૧૦ મિ.લિ. અથવા એન્ડોસલ્ફાન ર૦ મિ.લિ.  અથવા કિવનાલફોસ ર૦ મિ.લિ. અથવા ઈન્ડોકઝાકાર્બ ર મિ.લિ. અથવા સ્પીનોસાડ ર ગ્રામ અથવા થાયોડીકાર્બ ૧પ ગ્રામ અથવા નોવાલ્યુરોન ૧પ મિ.લિ. દવા ૧૦ લિટર પાણીમાં ભેળવી છંટકાવ કરવો.
            </td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૪  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>રીંગણને નુકસાન કરતી ડૂંખ અને ફળ કોરી ખાનાર ઈયળના નુકસાનને કેવી રીતે કાબુમાં લઈ શકાય ?</b> <br>નિયંત્રણ માટે સૌ પ્રથમ નુકસાન પામેલી ડૂંખોનો ઈયળ સહિત નાશ કરવો. રીંગણીની ફેરરોપણીના એક મહિના બાદ ફેરોમોન ટ્રેપ પ્રતિ હેકટર ૪૦ પ્રમાણે મૂકવા. જરૂર જણાય તો જંતુનાશક દવાનો છંટકાવ કરવો. જેમાં એન્ડોસલ્ફાન ર૦ મિ.લિ. અથવા સ્પાર્ક ૧૦ મિ.લિ. અથવા ડીડીવીપી ૩ મિ.લિ. ૧૦ લીટર પાણીમાં પ્રવાણી મિશ્રણ બનાવી છંટકાવ કરવો. પાક પુરો થયા બાદ જીવાતથી નુકસાન પામેલ રીંગણનો –ગલો - શેઢાપાળા ઉપર ન રાખતા તેનો યોગ્ય નિકાલ કરવો.</td>
        </tr
        <table>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="Footer" runat="server">
</asp:Content>
