<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Project.Master" CodeBehind="gnut.aspx.vb" Inherits="CIS.gnut" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <link rel="stylesheet" href="question.css" type="text/css" media="screen" />
    <table class="flat-table" style="width: 100%;" border="1" align="center" class="table"> 
    <tr class="eff">
        <th align="center" colspan="2" style="font-size:35px"><b>મગફળી</b></th>
     </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૧  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>ચોમાસા ઋતુમાં મગફળીની કઈ જાતોની પસંદગી કરી શકાય ? </b> <br> ચોમાસા ઋતુમાં સમયસર વરસાદ થાય એટલે ૧પ મી જૂનથી ૩૦ સુધીમાં વાવણી લાયક વરસાદ થાય તો વેલડી  મગફળીની જાતો જેવી કે જીએયુ-૧૦, જીજી-૧૧ અને જીજી-૧૩  જાતો વાવી શકાય છે. જો અર્ધ  વેલડી વાવવી હોય તો જીજી-ર૦ જાતનું વાવેતર કરી શકાય. ઉભડી જાતોનું  વાવેતર કરવાનું  હોય તો જીજી-પ અને જીજી-૭  જાતોનું વાવેતર કરી શકાય. વાવણી લાયક  વરસાદ મોડો થાય એટલે કે જુલાઈના પ્રથમ અઠવાડિયામાં થાય તો ફકત ઉભડી  મગફળીની જાતોનું જ વાવેતર કરવું.</td>
        </tr>
        <tr class="eff">
            <td style="font-size:15px"><b>પ્રશ્ન:૨  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>મગફળી ઉપાડયા પછીની કાળજી શું શું રાખવી જરૂરી છે ? </b> <br> મગફળીને ઉપાડયા પછીથી પાથરા બરાબર સૂકાય જાય અને ડોડવામાં ૮ % થી વધુ ભેજ ન રહે ત્યારે થે્રસરમાં નાખી ડોડવા છુટા પાડવા,ત્યારબાદ ગ્રેડીગ કરી તેમાંથી કચરો, ડાળખા, માટી વગેરે સાફ કરી ધાર દઈ ચોખ્ખા કરવા કંતાનના કોથળામાં યોગ્ય વજનમાં ભરતી કરી સૂકા, સ્વચ્છ સ્ટોર રૂમમાં સંગ્રહ કરવો.</td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૩  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>મગફળીના વાવેતર પછી છોડ સુકાય જાય છે તો શું કરવું?</b> <br>આ રોગ ફૂગથી થાય છે. વાવેતર પહેલા બિયારણને થાયરમ,કેપ્ટાન અથવા મેન્કોઝેબમાથી કોઈપણ એક ફૂગનાશક દવાનો ૩  ગ્રામ દવા એક કિલો બીજ મુજબનું પ્રમાણ રાખી પટ આપવો.

    વાવેતર બાદ તુરતજ ભારે સમાર મારી ચાસ પેક કરી દેવા.
    ઓટોમેટીક ઓરણીથી ભલામણ મુજબનો બીજનો દર રાખી વાવેતર કરવું
    ભૌતિક નુકશાન વગરના બિયારણનો વાવેતરમાં ઉપયોગ કરવો.

            </td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૪  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>ઉનાળુ મગફળીની કઈ જાત વાવવી? </b> <br>(૧) ઉનાળુ મગફળીના પાક માટે ઉભડી અને વહેલી પાકતી સુધારેલી જાતોનું વાવેતર કરવું જોઈએ. મધ્યમ કાળી અને ભારે જમીન માટે મગફળી જી.જી.-ર,જી.જી.-૬, જીજેજી-૯, ટી.જી.-ર૬, જેવી નાના દાણા વાળી જાતો પસંદ કરવી. જયારે ફળદ્રુપ, રેતાળ અને ગોરાડુ જમીન માટે ટી.એ.જી.-૩૭ એ. અને ટી.પી.જી.૪૧ જેવી મોટા દાણા વાળી જાતો પસંદ કરવી જોઈએ.</td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૫  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> મગફળીમાં નીદામણનાશક કઈ દવાનો ઉપયોગ કરવો જોઈએ? </b> <br>હા, મગફળીના પાકને પ્રથમ ૪પ દિવસ સુધી  નીંદામણમુકત રાખવો ખૂબજ જરૂરી છે. આ માટે બે આંતર ખેડ તથા હાથથી નીંદામણ કરવું જરૂરી છે. જયાં મજૂરોની અછત હોય અને મજૂરીના દર ખૂબજ ઊંચા હોય ત્યાં  નીંદામણ નિયંત્રણ માટે ઓકઝીફલુરાફેન ૦.ર૪ કી.ગ્રા/હે. અથવા પેન્ડીમીથાલીન ૧ કી.ગ્રા/હે. પ૦૦ લી. પાણીમાં ઓગાળી વાવણી બાદ તુરત જ અને બિયારણ સ્ફુરણ થયા પહેલા જમીન ઉપર છંટકાવ કરવો.</td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૬  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>મગફળીના વાવેતર બાદ બીજ ઉગતા નથી, બીજ સડી જાય છે અને ઉગ્યા પછી ઘણા છોડ સુકાય કેમ જતા હશે?</b> <br>બીજ ઉગી શકતા નથી, બીજ સડી જાય છે અને ઉગવાની શકિત ગુમાવે છે. આવા બીજ પર કાળી ફૂગના બીજાણુઓ જોવા મળે છે. ઉગતા છોડ પર આ ફૂગ લાગે  તો આખો છોડ સુકાઈ જાય છે. આ રોગના નિયંત્રણ માટે વાવેતર કરતાં પહેલા બીજને ૩ થી ૪ ગ્રામ કેપ્ટાન કે થાયરમ કે મેન્કોઝેબ પ્રતિ કિલો બીજ દીઠ માવજત આપી વાવેતર કરવું.</td>
        </tr>
        <table>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="Footer" runat="server">
</asp:Content>
