<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Project.Master" CodeBehind="ppea.aspx.vb" Inherits="CIS.ppea" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <link rel="stylesheet" href="question.css" type="text/css" media="screen" />
    <table class="flat-table" style="width: 100%;" border="1" align="center" class="table"> 
    <tr class="eff">
        <th align="center" colspan="2" style="font-size:35px"><b>તુવેર</b></th>
     </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૧  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>તુવેરની સુધારેલી જાતો જણાવો. </b> <br>   તુવેરની વહેલી પાકતી જાતો ગુજરાત તુવેર-૧૦૦, ગુજરાત તુવેર-૧૦૧, બનાસ, આઈપીસીએલ-૮૭, ગુજરાત તુવેર-૧ અને મધ્યમ મોડી પાકતી જાત બીડીએન-૨ છે. તુવેરના પાકની નવી જાત એજીટી-૨ છે જે બીડીએન-૨ કરતાં સરેરાશ ૨૩ ટકાથી વધુ ઉત્પાદન આપે છે. તેનું સરેરાશ ઉત્પાદન ૧૬૫૦ કિ.ગ્રા./હે. મળી શકે છે. તેના બિયારણ અને માહિતી માટે સંશોધન વૈજ્ઞાનિકશ્રી, (કઠોળ), કઠોળ સંશોધન યોજના, આકૃયુ, મોડેલ ફાર્મ, વડોદરા (ફોન: ૦૨૬૫-૨૨૮૦૪૨૬, ૨૩૪૩૯૮૪) ખાતે સંપર્ક સાધવો.  </td>
        </tr>
        <tr class="eff">
            <td style="font-size:15px"><b>પ્રશ્ન:૨  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> તુવેરનું સારૂ બિયારણ ક્યાંથી મળે ?  </b> <br>  તુવેરનું સારૂ બિયારણ ગુજરાત રાજ્ય બીજ નિગમની કચેરીઓ ખાતેથી મળી શકે. અથવા સંશોધન વૈજ્ઞાનિકશ્રી, વિભાગીય સંશોધન કેન્દ્ર, આકૃયુ, આણંદ (ફોન: ૦૨૬૯૨-૨૦૬૩૨૯).તથા સંશોધન વૈજ્ઞાનિકશ્રી, મુખ્ય કઠોળ સંશોધન કેન્દ્ર,સ.દાં.કૃ.યુ., સરદાર કૃષિનગર જી.બનાસકાંઠા પિન. ૩૮૫૫૦૬ (ફોન: ૦૨૭૪૮-૨૭૮૪૫૯) ખાતે અથવા સંશોધન વૈજ્ઞાનિકશ્રી, કઠોળ સંશોધન યોજના, આકૃયુ, મોડેલ ફાર્મ,વડોદરા (ફોન: ૦૨૬૫-૨૨૮૦૪૨૬) ખાતે સંપર્ક કરવો. </td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૩  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>તુવેરમાં સુકારો આવે છે તો શું કરવું ?</b> <br>૧) તુવેરના બીજને કાર્બેન્ડાઝિમની ૦.૩ ટકા માવજત આપીને વાવવા.ટ્રાઈકોડર્માની પણ બીજ માવજત આપી શકાય. (૨) તુવેરની બીડીએન-૨ જાતનું વાવેતર કરવું કે જે સુકારા સામે પ્રતિકારકશક્તિ ધરાવે છે. (૩) સેન્દ્રિય ખાતરનો વધુ ઉપયોગ કરવો. (૪) પાકની ફેરબદલી કરવી.તુવેરની ધાન્ય પાક સાથે ફેરબદલી કરવી. (૫) જૂવારના પાકોને આંતરપાક તરીકે લેવો , 
            </td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૪  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>તુવેરની સુધારેલી કઈ કઈ જાતો છે ? અને તેની ખાસીયતો શું શું છે ?</b> <br>તુવેરની સુધારેલી જાતોમા બી.ડીએન.ર જીટી-૧ જીટી-૧૦૦ જીટી-૧૦૧ જીટી-૧૦ર અને વૈશાલી હવે તેની ખાસિયત વિષે જોઈએ તો જીટી-૧૦૦ જાત ઝુમખીયા પ્રકારની એટલે કે આ જાતમાં ફૂલ ઝુમખામાં હોઈ પાકમાં થોડી વહેલી અને ઊંચાઈ પણ થોડી ઓછી છે. દાણાનો રંગ સફેદ છે. આ જાત ઝૂમખિયાં પ્રકારની હોવાથી લીલી ઇયળોથી નુકશાન વધારે થાય છે. જેથી ખેડૂતભાઈઓ આ જાત ઓછી પસંદ કરે છે. જીટી-૧૦૦ સિવાયની બધીજ જાતો તોરણિયા પ્રકારની છે એટલે કે તોરણની જેમ છોડ પર શીંગો બેસે છે. જેથી ઇયળોથી નુકશાન ઓછું થાય છે.  </td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૫  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>તુવેરનુ વાવેતર કયારે? અને અંતર કેટલું રાખવું ? </b> <br>
    તુવેરના પાકમાં વહેલી વાવણી કરવાથી વધારે સમય સુધી પાક જમીનમાં ઊભો  રહે છે અને છોડની વાનસ્પતિક વૃદ્ધિ વધારે થાય છે. મોડુ વાવેતર કરવાથી છોડની વૃદ્ધિ બરાબર થતી નથી અને ઉત્પાદન ઉપર માઠી અસર થાય છે
    તુવેરના પાકને વાવવા માટેનો યોગ્ય સમય ૧પ જુલાઈ થી ૧૦ ઓગષ્ટ સુધી તુવેરનું વાવેતર કરવાથી સારૂં ઉત્પાદન મળે છે. અને છોડની વૃદ્ધિ પણ માફકસર રહે છે.
    અંતર બાબતની વાત કરીએ તો બે હાર વચ્ચે ૯૦ સે.મી. એટલે કે ત્રણ ફૂટનું અંતર રાખવું અને બે છોડ વચ્ચે ર૦ સે.મી. અંતર રાખવું.
</td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૬  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>તુવેરમાં બાયોફર્ટીલાઈઝરનો ઉપયોગ શા માટે કરવો ? </b> <br>તુવેરમાં રાઈઝોબિયમ કલ્ચરનો પટ બિયારણને આપી વાવેતર કરવાથી નાઈટ્રોજન ખાતરની બચત થાય છે.</td>
        </tr>
        <table>
</asp:Content>

<asp:Content ID="Content3" ContentPlaceHolderID="Footer" runat="server">
</asp:Content>
