<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Project.Master" CodeBehind="questions.aspx.vb" Inherits="CIS.questions" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
<marquee direction="up" behaviour="alternate" style="height:350px">
  <p style="color:black">

(1) આપણા ગુજરાતમાં ડાંગરના પાકનો વિસ્તાર અને ઉત્પાદનની હાલની સ્િથતિ શંુ છે?<br />
જવાબ :  

આપણા રાજયમાં ડાંગરની ખેતી અંદાજે ૬.પ૦ થી ૭.પ૦ લાખ હેકટરમાં કરવામાં આવે છે. જેમાંથી અંદાજે ૧ર લાખ ટન ડાંગરનું ઉત્પાદન મળે છે.  એટલે રાજયની ઉત્પાદકતા હેકટરે ફકત ૧૯૦૦ કિ.ગ્રા. જેટલી થાય છે. દેશમાં પંજાબ રાજય હેકટર દીઠ ૩૮૦૦ કિ.ગ્રા. ઉત્પાદકતા સાથે પ્રથમ નંબરે છે. જે જોતા આપણા રાજયની ડાંગરની ઉત્પાદકતા ઘણી આેછી હોઈ તે વધારવાની ખાસ જરૂર છે.

આપણા રાજયમાં મધ્ય ગુજરાત અને દક્ષિાણ ગુજરાતમાં ડાંગરનું વાવેતર થાય છે તેમાં કુલ વિસ્તાર પૈકી ૪પ થી પ૦ ટકા  રોપાણ અને પ૦ થી પપ ટકા આેરાણ ડાંગર હેઠળ છે.  એમાં પિયત વિસ્તાર લગભગ ૪૦% જેટલો છે.<br />
(2) ડાંગરની સુધારેલ જાતો કઈ છે?<br />
જવાબ :  

વહેલી પાકતી જાતો

આેરાણ : જી.આર.-પ, જી.આર.-૮, જી.આર.-૯, અશોકા ર૦૦ એફ અને એએયુડીઆર-૧, આઈ.આર. ર૮, જેવી વહેલી પાકતી જાતોની પસંદગી કરવી. સુગંધિત જાત જી.આર.૧૦૪ દક્ષિાણ ગુજરાત વિસ્તાર માટે ભલામણ કરવામાં આવે છે. હાલમાં નવી ભલામણ કરેલ પૂણર્ા (ઓછા પાણીવાળા વિસ્તારમાં) જાતની પસંદગી કરવી.

રોપાણ : જી.આર.-૧, જી.આર.-૪, જી.આર.-૬, આઈ.આર.-ર૮, જી.આર.-૧ર, જી.આર.૩, જી.આર.૧૦, આઈ.આર.૬૬ અને જી.આર.૭ જેવી વહેલી પાકતી જાતોની પસંદગી કરવી. 

મધ્યમ મોડી પાકતી જાતો :- જી.આર.-૧૧, જી.આર.૧૩, જયા, ગુર્જરી, એન.એ.યુ.આર.-૧, આઈ.આર.રર જેવી મધ્યમ મોડી પાકતી જાતો પસંદ કરવી. 

ક્ષાારીય જમીન માટે. : દાંડી, જી.એન.આર.-ર

મોડી પાકતી જાતો : મસુરી, જી.આર.-૧૦૧, જી.આર.૧૦ર, જી.આર.૧૦૩, જી.આર.૧૦૪, નર્મદા

આ ઉપરાંત એન.એ.યુ. આર.૧, જી.એન.આર.ર, જી.એન.આર.૩, જી.એન.આર.૪(ક્ષાર પ્રતિકારક) જાતો પસંદ કરવી. <br />
(3) સંકર ડાંગર એટલે શું ?<br />
જવાબ :  

જનિનિક રીતે ભિન્ન એવા બે  અલગ અલગ પિતૃ જાતોના સંકરણથી તૈય્ાાર કરેલ પ્રથમ   પેઢીના બિયારણને સંકર ડાંગર કહે છે. સંકર જાતોમાં માતા અને પિતા બંને પિતૃઆેના સારા ગુણોનું સંકલન થાય છે. જેથી મહદ અંશે સંકર જાતોના જુસ્સો તથા ઉત્પાદન પિતૃ જાતો કરતાં તથા અન્ય વધુ ઉત્પાદન આપતી સુધારેલ જાતો કરતાં વધારે જોવા મળેલ છે.<br />
(4) ડાંગરની ''શ્રી'' પધ્ધતિના અગત્યના મુદ્દાઆે ટુંકમાં જણાવો?<br />
જવાબ :  

૧. ધરૂની ઉમર : ૧૦ થી ૧ર દિવસ

ર. વાવેતર અંતર : રપ સે.મી. × રપ સે.મી.(થાણા દીઠ છોડની સંખ્યા : ફકત ૧)

૩. બીજનો દર : પ કિ/હે

૪. ખાતર ૭પ% સેન્િદ્રય સ્વરૂપમાં અને  રપ % રસાયણિક સ્વરૂપમાં

પ. નિદંણ નિયંત્રણ : પેડી વિડર ધ્વારા

૬. પાણીનું નિયમન : ફકત ભેજ જરૂરી<br />
(5) ડાંગરની 'શ્રી' પધ્ધતિની ખેતી કરવાથી શા ફાયદાઆે છે?<br />
જવાબ :  

વધુ ઉત્પાદન (૧પ થી ૩૦%)

•             વહેલી કાપણી (૮ થી ૧પ દિવસ)

•             બિયારણની બચત (૮૦ % )

•             આેછા પાણીની જરૂરીયાત (૩૦-પ૦ ટકા બચત)

•             સારી ગુણવત્તાના ચોખા

•             ડાંગર કાપણી સુધી ઢળી પડતી નથી (નોન લોજીગ)

•             જમીનની તંદુરસ્તી સુધરે છે

•             આેછા રસાયણોનો ઉપયોગ(ખાતર, નિંદામણ નાશકો, જંતુનાશકો)<br />


(6) ઓછા પિયતે પાકતી ઘઉંની જાત કઈ છે.?
    <br />
    જવાબ :   ઓછા પાણીએ થતી બિનપિયત વિસ્તાર માટે ઘઉંની ભલામણ જાતો જીડબલ્યુ-૧ અને જીડબલ્યુ-૨ છે.<br />


(7) ઘઉમાં કેટલા પિયત સુધી ખાતર નાખવુ?
    <br />
    જવાબ :   ઘઉંના પાકમાં વાવણી વખતે ૬૦+૬૦+૦૦(ના.+ફો.+પો.) કિ.ગ્રા./હે. અને ત્યારબાદ પ્રથમ પિયત વખતે ૬૦ કિ.ગ્રા./હે. નાઈટ્રોજન આપવાની ભલામણ છે.
    <br />
    (8) ઘઉમાં પીળીયા રોગનુ નિયંત્રણ ?
    <br />
    જવાબ :   (૧) ગેરૂ પ્રતિકારક જાત જેવી કે જીડબલ્યુ-૪૯૬,૩૨૨,૨૭૩,૧૭૩,૧૧૧,૩૯૩ નું વાવેતર કરવું (૨) રોગ દેખાય કે તરત મેન્કોઝેબ ૨૫ ગ્રામ/૧૦ લિટર પાણીમાં ભેળવી ૧૨ થી ૧૫ દિવસના ગાળે ત્રણ છંટકાવ કરવા.
    <br />
    (9) ઘઉંના માર્કેટમાં ભાવ ઓછા મળે છે ?
    <br />
    જવાબ :   ઘઉંની કાપણી બાદ ચારણા વડે ચાળી ગ્રેડિંગ કરી પેકિંગ કરવામાં આવે તો ભાવ વધુ મળે. ભાવમાં માંગ અને પુરવઠા મુજબ વધઘટ થતી હોય છે.<br />
&nbsp;(10) ઘઉમાં સબસીડી યોજના વિષે જણાવો
    <br />
    જવાબ :   ઘઉમાં સબસીડી યોજના વિષયક માહિતી માટે ગ્રામસેવક અથવા વિસ્તરણ અધિકારીશ્રીનો સંપર્ક સાધવો. 
 </p>
 </marquee>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="Footer" runat="server">
</asp:Content>
