<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Project.Master" CodeBehind="rice1.aspx.vb" Inherits="CIS.rice1" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
     <link rel="stylesheet" href="question.css" type="text/css" media="screen" />
     <table class="flat-table" style="width: 100%;" border="1" align="center" class="table"> 
    <tr class="eff">
        <th align="center" colspan="2" style="font-size:35px"><b>ડાંગર</b></th>
     </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૧  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ડાંગર ની જાત વિશે જણાવો ? </b> <br> રોપણ ડાંગર માં વહેલી પાકની જાતો જીઆર-૩,૪,૭, તેમજ મધ્યમ મોડી પાકની જાતો જેવી કે ગુર્જરી જીઆર-૧૨ તથા મોડી પાકની જાતો જેવી કે જીઆર-૧૦૪, જીઆર-૧, ઓરાણ ડાંગર માં જીઆર-૫, જીઆર-૮ અને જીઆર-૯ અને ક્ષારગ્રસ્ત જમીન માટે એનએયુઆર-૧અને જીએનઆર-૨ જાતો નિ ભલામણ થયેલી છે.</td>
        </tr>
        <tr class="eff">
            <td style="font-size:15px"><b>પ્રશ્ન:૨  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> યુનિવર્સીટી માં ડાંગર ની જાત કઈ ? </b> <br>જીઆર-૧૧ , જીઆર-૧૨ , જીઆર-૧૩ , ગુર્જરી વગેરે જાતો છે. જેની વધુ માહિતી માટે સંશોધન વૈજ્ઞાનિક શ્રી(ચોખા) , મુખ્ય ચોખા સંશોધન કેન્દ્ર , આકૃયુ , નવાગામ તા.માતર જી.ખેડા , (ફોન: ૦૨૬૯૪-૨૮૪૨૭૮/૨૮૪૧૩૦) ખાતે સંપર્ક કરવો.</td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૩  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ડાંગર ગુર્જરી નું બિયારણ ક્યાંથી મળે? </b> <br>ડાંગર ગુર્જરી નું બિયારણ મેળવા માટે સંશોધન વૈજ્ઞાનિક શ્રી(ચોખા) , મુખ્ય ચોખા સંશોધન કેન્દ્ર , આકૃયુ , નવાગામ તા.માતર જી.ખેડા , (ફોન: ૦૨૬૯૪-૨૮૪૨૭૮/૨૮૪૧૩૦) ખાતે સંપર્ક કરવો. અથવા સંશોધન વૈજ્ઞાનિકશ્રી, વિભાગીય સંશોધન કેન્દ્ર, આકૃયુ , આણંદ (ફોન: ૦૨૬૯૨-૨૦૬૩૨૯ ) ખાતે સંપર્ક કરવો.</td>
        </tr>
        <tr class="eff">
            <td style="font-size:15px"><b>પ્રશ્ન:૪  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ઓંરણની ડાંગર ની સ્પેશ્યલ જાત કઈ ? </b> <br>જીઆર-૫ , જીઆર-૮ , જીઆર-૯ , અશોકા, ૨૦૦ અને એ.ડી.આર-૧ જેવી જાતો ભલામણ થયેલ છે. </td>
        </tr>
         <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૫  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ડાંગર ના ધરું ઉછેર વિશે જણાવો? </b> <br>ડાંગર ધરું ઉછેર માટે ની માહિતી નીચે જણાવેલ છે.<br>(૧)  એક હેક્ટર ફેરરોપણી કરવી હોય તો ૧૦ ગુંઠા વિસ્તાર માં ધરૂવાડિયું બનાવવું. <br>(૨) ભારે કાળી જમીન ઉપર ગાદી ક્યારા અને ગોરાળું કે મધ્યમ કાળી જમીન ઉપર સપાટ ક્યારા બનાવવા. <br> (૩) ૧૦ ગુંઠા જમીન માં સેન્દ્રીય ખાતર માટે ૨૦ ગાડા સારું કોહવાયેલુ છાણીયું ખાતર અને ૧૦૦ કિલો દિવેલી ખોળ જયારે રાસાયણિક ખાતર માટે ૧૦ ; ૮ ;૦  ની ભલામણ છે. આ માટે ૧૦ કિગ્રા નાઈટ્રોજન અને ૮ કિગ્રા ફોસ્ફરસ જમીન તૈયાર કરતી વખતે ખેડ માં આપવું.<br> (૪) ધરું નાખવાનો ઉત્તમ સમય ૧ લી જુન થી ૧૫ મી જુન સુધી નો છે.<br> (૫) ૧ હેક્ટર દીઠ પાતળા દાણાવાળી જાતો માટે ૨૫ કિલો અને જાડા દાણાવાળી જાતો માટે ૩૦ કિલો બિયારણ નાખવું. <br> (૬) સુકારા ના રોગ સામે રક્ષણ માટે ૧ હેક્ટર રોપણી માટે જોઇતા બીજ ના જથ્થા ને ૨૪ લિ. પાણી માં ૬ ગ્રામ સટ્રેપ્ટ્ટોસાયક્લીન + ૧૨ ગ્રામ પારાયુંક્ત  દવા (એમીસાન)ના દ્રાવણ માં બોડી ને બીજ ને છાયડે સુકવી કોરા કરવા. અને પછી વાવણી માટે ઉપયોગ કરવો .<br> (૭) જમીનજ્ન્ય અને બીજજન્ય  રોગો થી રક્ષણ મેળવા માટે થાયરમ ,એમીસાન, કેપ્ટાન જેવી પારાયુંક્ત ફૂગનાશક દવાઓ ૧ કિગ્રા બીજ દીઠ ૩ ગ્રામ દવા લઈ પટ આપવો.<br> (૮) ડાંગર ને બીજ ને જૈવિક ખાતર એઝેટોબેકટર/એઝોસ્પીરીલીયમ અને ફોસ્ફરસ સોલ્યુંબીલીઝીંગ બેક્ટેરિયા (પીએસબી) કલ્ચર નિ પટ આપવો. <br> (૯) ધરું પીળું પડે (કોલાટ)  ત્યારે ૧૦ લિટર પાણીમાં ૧૫૦ ગ્રામ ફેરસ સલ્ફેટ ને ૮૦ ગ્રામ ફૂટ્યા વગર ના ચુના સાથે દ્રાવણ બનાવી છંટકાવ કરવો તથા ક્યારા દીઠ ૧૦૦ ગ્રામ યુરિયા આપવું. <br> (૧૦) ૨૫ થી ૩૦ દિવસે ફેર રોપણી  માટે ધરું ઉપાડવું.</td>
        </tr>
        <tr class="eff">
            <td style="font-size:15px"><b>પ્રશ્ન:૬  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ડાંગર ના ધરૂવાડિયા માં ખાતર નું પ્રમાણ કેટલું હોવું જોયે? </b> <br>ડાંગરના એક હેક્ટર વિસ્તારમાં ફેર રોપણી માટે ૧૦ ગુંઠા માં ધરૂવાડિયું ઉછેરવું જોઈએ. ધરૂવાડિયા માટે ૧૦ મીટર લાંબા , ૧ મીટર પહોળા, અને ૧૦-૧૫ સે.મી. ઉંચાઈ ના ૮૦ થી ૧૦૦ ક્યારા થાય. ક્યારાદીઠ પાયાના ખાતર તરીકે સારું કહોવાયેલું ૨૦ કિલો (૧ ટોપલો ) છાણીયું ખાતર , ૫૦૦ ગ્રામ એમોનિયમ સલ્ફેટ ,૫૦૦ ગ્રામ સિંગલ સુપર ફોસ્ફેટ અને ૧ કિલો દિવેલી નો ખોળ વાવણી કરતા પેલા જમીન માં ભેળવી દેવો જોઈએ . ધરું ૧૨ દિવસ નું થાય ત્યારે ક્યારાદીઠ ૨૦૦ ગ્રામ એમોનિયમ સલ્ફેટ પૂર્તિ ખાતર તરીકે આપવું.  </td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૭  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ડાંગર નું ધરું પીળું પડી જાય છે? </b> <br>કારણકે લોહ તત્વ ની ખામી છે જે માટે જમીનમાં હેક્ટરદીઠ ૨૫ કિગ્રા ફેરસ સલ્ફેટ આપવું અથવા ૦.૫ ટકા ફેરસ સલ્ફેટ +૦.૨૫  ટકા ચૂનાનું મિશ્ર દ્રાવણ છાટવું.</td>
        </tr>
        <tr class="eff">
            <td style="font-size:15px"><b>પ્રશ્ન:૮  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>ઓંરણ ડાંગર માં વાવેતર કેટલા અંતરે કરવું અને નિદણનાશક દવા કઈ અને કેટલા પ્રમાણ માં આપવી ? </b> <br> ૩૦ સે.મી. ના અંતરે અને બ્યુતાકલોર હેક્ટરદીઠ ૧.૫ કિગ્રા પ્રી- ઇમરજન્સ છાટવાની તેમજ પાકની વાવણી બાદ ૩૦ દિવસે ફક્ત એક હાથ નિદણ કરવાની સલાહ છે.</td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૯  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b>ડાંગર ના પાક માં પ્રવાહી ખાતર નો કઈ રીતે ઉપયોગ કરવો? </b> <br>અનુભવ જૈવિક ખાતર પાકમાં બિયારણને પટ, ધરી ને માવજત , ચાસ માં અઓરી ને , ટપક પિયત પધ્ધતિ તથા છોડ ઉપર છટકાવ માટે વાપરી સકાય છે. ૩ થી ૫ મિ.લિ. પ્રવાહી જૈવિક ખાતર પ્રતિ લિટર ચોખ્ખા પાણીમાં ભેળવી ને છોડ ના પણ ઉપર વહેલી સવારે કે મોડી સાંજે છટકવ કરી સકાય. આ ખાતર મેળવવા તેમજ તેની વધુ વિગત માટે સંશોધન વૈજ્ઞાનિકશ્રી,બાયોફર્ટીલીઝર પ્રોજેક્ટ ,આકૃયુ, આણંદ(ફોન:૦૨૬૯૨ ૨૨૫૮૧૩/૨૨૫૮૧૪/૨૬૦૨૧૧)ખાતે સંપર્ક કરવો. </td>
        </tr>
        <tr class="eff">
            <td style="font-size:15px"><b>પ્રશ્ન:૧૦  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ડાંગર માં ફૂગ ના રોગ માટે શું કરવું? </b> <br>એક કિગ્રા બીજદીઠ ૩ ગ્રામ થાયરમ,એમીસાન પેકી ગમે તે એક પારાયુંક્ત દવા નો પટ આપવો. સુકારા જેવા રોગ ના નિયંત્રણ માટે ૨૪ લિટર પાણી માં ૬ ગ્રામ સટ્રેપ્ટ્ટોસાયક્લીન + ૧૨ ગ્રામ પારાયુંક્ત  દવા (એમીસાન)ના દ્રાવણ માં બોડી ને બીજ ને છાયડે સુકવી કોરા કરવા.  </td>
        </tr>
         <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૧૧  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ડાંગરમાં ગલત અંગરીયા નું નિયંત્રણ કઈ રીતે થાય ? </b> <br>(૧) રોગમુક્ત બીજ નિ પસંદગી કરવી <br> (૨) નાઈટ્રોજનયુક્ત ખાતર નો ભલામણ પ્રમાણે ઉપયોગ કરવો.<br> (૩) મીઠા ના ૨ % દ્રાવણ માં બીજ ને બોળવાથી ઉપર તરતા અને રોગીષ્ટ બીજ દુર કરવા. <br>(૪) ૫૦% ફૂલ આવવાના સમયે કંટી નીકળે ત્યારે મેન્કોઝેબ ૨૫ ગ્રામ અથવા ક્લોરોથેલોનીલ ૭૫% વે.પા. ૧૦ ગ્રામ અથવા પ્રોપીકોનાઝોલ ૨૫ ઇસી ૧ મી.લિ. પ્રતિ ૧૦ લિટર પાણીમાં ભેળવી છટકાવ કરવો.</td>
        </tr> <tr class="eff">
            <td style="font-size:15px"><b>પ્રશ્ન:૧૨  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ડાંગર નું ધરું પીળું પડી જાય છે? </b> <br>કારણકે લોહ તત્વ ની ખામી છે જે માટે જમીનમાં હેક્ટરદીઠ ૨૫ કિગ્રા ફેરસ સલ્ફેટ આપવું અથવા ૦.૫ ટકા ફેરસ સલ્ફેટ +૦.૨૫  ટકા ચૂનાનું મિશ્ર દ્રાવણ છાટવું.</td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૧૩  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ડાંગર ચુસીયા અને પનાક્થીરી ના નિયંત્રણ માટે સુ કરવું? </b> <br>કારટાપ હાઇડ્રો ક્લોરાઈડ ૪જી (૨૫કિલો/હે.) બે હપ્તે અને ઇમીડાક્લોપ્રીડ ૧૭.૮ એસ એલ (૩મિલિ /૧૦લિ. પાણી ) નો છટકવ કરવો. અને પનાક્થીરી માટે ડાયકોફોલ અથવા પ્રોપરગાઈટ દવા ૧૦ મી.લિ./૧૦ લિટર પાણી માં મિશ્રણ કરી છટકવ કરવો.</td>
        </tr>
        <tr class="eff">
            <td style="font-size:15px"><b>પ્રશ્ન:૧૪  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> ડાંગર ના પાક માં કંટી ખાલી રહે છે એનું કારણ શું? </b> <br>ડાંગર ના પાક માં કંટી ના ચુસીયા નો વધુ ઉપદ્રવ હોય તો કંટી ઉપર દાણા ને બદલે ડાંગર ના ખાલી ખોખા જ રહે છે . આ જીવત નો ઉપદ્રવ શરુ થતા નિ સાથે જ કલોરપાયરીફોસ ૨૦ મી.લિ દવા ૧૦ લિટર પાણી માં મિશ્ર કરી છટકવ કરવો. ગાભમાંરા નિ ઈયળ નો ઉપદ્રવ પાક નિ પાછલી અવસ્થા એ જોવા મળે તો આખી કંટી સફેદ પીંછા જેવી દાણા વગર નિ જોવા મળે છે.</td>
        </tr>
        <tr class="odd">
            <td style="font-size:15px"><b>પ્રશ્ન:૧૫  <br/>  ઉત્તર </b></td>
            <td style="font-size:15px"><b> નબળું પાણી (ખારાસવામાં)  ડાંગર નું ધરું કરી સકાય? </b> <br>પાણી ખરું હોય તો ડાંગર નું ધરું ઉછેરવામાં માં મુશ્કેલી પડે. આ માટે વિશેષ માર્ગદર્શન મેળવવા માટે નવાગામ તા.માતર જી.ખેડા ,(ફોન: ૦૨૬૯-૨૮૪૨૭૮/૨૮૪૧૩૦)ખાતે સંપર્ક કરવો. </td>
        </tr>
       
        </table>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="Footer" runat="server">
</asp:Content>
